{
  "SiteInfo": {
    "SiteName": "Urdaibaiko Itsasadarra / Ría de Urdaibai",
    "Country": "Spain",
    "Directive": "A",
    "SiteCode": "ES0000144",
    "Area": 3242,
    "Est": 2000,
    "MarineArea": 44.0,
    "Habitats": 16,
    "Species": 122
  },
  "SiteIdentification": {
    "Type": "A",
    "SiteCode": "ES0000144",
    "SiteName": "Urdaibaiko Itsasadarra / Ría de Urdaibai",
    "FirstCompletionDate": "2000-07",
    "UpdateDate": "2021-10",
    "Respondent": {
      "Name/Organisation": "Dirección de Patrimonio Natural y Cambio Climático. Gobierno Vasco",
      "Address": "Dirección",
      "Email": "biodiversidad@euskadi.eus"
    },
    "SiteDesignation": [
      {
        "DateSPA": "2000-11",
        "ReferenceSPA": "DECRETO 358/2013, de 4 de junio, por el que se designan Zonas Especiales de Conservación 4 lugares de importancia comunitaria del ámbito de Urdaibai y San Juan de Gaztelugatxe y se aprueban las medidas de conservación de dichas ZEC y de la ZEPA Ría de Urdaibai: http://www.lehendakaritza.ejgv.euskadi.eus/r48-bopv2/es/bopv2/datos/2013/12/1305570a.pdf"
      },
      {
        "ProposedSCI": "2004-05",
        "ConfirmedSCI": "2004-05",
        "DesignatedSCI": "2004-05",
        "ReferenceSPA": "http://www.likumi.lv/doc.php?id=22697"
      }
    ]
  },
  "SiteLocation": {
    "SiteCentre": {
      "Longitude": -2.694700,
      "Latitude": 43.388000
    },
    "Area": 3242.3100,
    "MarineArea": 44.00,
    "SiteLength": "",
    "Region": {
      "NUTS level 2 code": "ES21",
      "Region Name": "País Vasco"
    },
    "BiogeographicalRegions": [
      {"Atlantic":56.2},{"Marine Atlantic":43.98}
    ]
  },
  "EcologicalInformation": {
    "HabitatTypes": [
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 1110,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      },
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 1110,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      },
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 1110,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      },
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 2110,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      },
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 4030,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      },
      {
        "Habitat Name": "Sandbanks which are slightly covered by sea water all the time",
        "Code": 9260,
        "PF": "",
        "NP": "",
        "Cover [ha]": "",
        "Cave": "",
        "Data Quality": "",
        "Representativity": "",
        "Relative Surface": "",
        "Conservation": "",
        "Global": ""
      }
    ],
    "Species": [
      {
        "Species Name": "Acrocephalus arundinaceus",
        "Code": "A298",
        "Group": "B",
        "S": "",
        "NP": "",
        "Type": "",
        "Min": "",
        "Max": "",
        "Unit": "",
        "Cat.": "",
        "D.equal": "",
        "Pop.": "",
        "Con.": "",
        "Iso.": "",
        "Glo.": ""
      }
    ],
    "OtherSpecies": [
      {
        "Species Name": "Acrocephalus arundinaceus",
        "Code": "A298",
        "Group": "B",
        "S": "",
        "NP": "",
        "Min": "",
        "Max": "",
        "Unit": "",
        "Cat.": "",
        "Species Annex": "",
        "Other categories": ""
      }
    ]
  },
  "SiteDescription": {
    "GeneralCharacter": [
      {
        "Code": "N01",
        "Cover [%]": 10.5
      },
      {
        "Code": "N02",
        "Cover [%]": 10.5
      },
      {
        "Code": "N03",
        "Cover [%]": 10.5
      },
      {
        "Code": "N04",
        "Cover [%]": 10.5
      },
      {
        "Code": "N05",
        "Cover [%]": 10.5
      }
    ],
    "Quality": "Este espacio fue declarado Reserva de la Biosfera en 1984 y Biotopo Protegido en 1998, gozando de un régimen normativo específico dirigido a preservar sus valores naturales y a ordenar el aprovechamiento de sus recursos. Así mismo, en 2009 se designó Humedal de Importancia Internacional Ramsar la Ría de Mundaka-Gernika. Las áreas de especial valor son las marismas, los acantilados, islotes, enclaves dunares y los encinares cantábricos. Las marismas existentes en Urdaibai son las más extensas y mejor conservadas de la costa vasca. Su conjunto compone una excelente variedad de hábitats y fitocenosis, algunas de cuyas representaciones son de carácter excepcional. El hábitat marismeño y sus comunidades específicas tienen en este espacio un desarrollo de primer orden, tanto en diversidad como en extensión, abarcando un espectro muy completo desde el medio más salino hasta el dulceacuícola. En la playa de Laga, y sometida a una intensa afluencia turística, se encuentra una pequeña representación de la vegetación adaptada a los acúmulos de arenas litorales, excepcional en la costa vasca. Los acantilados y roquedos litorales de Ogoño, Gaztelugatx, y las islas de Izaro y Aketz albergan especies de flora destacables por su rareza e interés corológico, como Armeria euscadiensis o Lavatera arborea. El interés faunístico de las zonas de marismas es excepcional en la CAPV, y muy destacado en el conjunto de la cornisa cantábrica. Su importancia como escala de paso para aves migratorias y como área de invernada regular hacen de este espacio un área ornitológicamente relevante en el contexto europeo: es, uno de los humedales más importantes del litoral cantábrico como área de reposo y alimentación en las rutas migratorias de espátulas (Platalea leucorodia) y águilas pescadoras (Pandion haliaetus). Los acantilados e islas albergan colonias de cría de aves litorales el cormorán moñudo (Phalacrocorax aristotelis), el paíño europeo (Hydrobates pelagicus), la garceta común (Egretta garzetta) y el halcón peregrino (Falco peregrinus). También se dan cita en la ZEPA otras especies importantes desde el punto de vista regional como el gavilán (Accipiter nisus), la curruca cabecinegra (Sylvia melanocephala) o el pico menor (Dendrocopos minor). Es de reseñar también la presencia de otras especies de interés regional, como Brachytron pratense, la anguila (Anguilla anguilla), la rana patilarga (Rana iberica), o el galápago leproso (Mauremys leprosa).",
    "Threats": {
      "Negative": [
        {
          "Rank": "L",
          "Threats and pressures": "A02",
          "Pollution (optional)": "",
          "Origin": "b"
        },
        {
          "Rank": "L",
          "Threats and pressures": "B02.01.02",
          "Pollution (optional)": "",
          "Origin": "i"
        }
      ],
      "Positive": [
        {
          "Rank": "M",
          "Threats and pressures": "M02.04",
          "Pollution (optional)": "",
          "Origin": "o"
        },
        {
          "Rank": "M",
          "Threats and pressures": "M02.04",
          "Pollution (optional)": "",
          "Origin": "b"
        }
      ]
    },
    "Ownership": [
      {
        "Type": "National/Federal",
        "[%]": 0
      },
      {
        "Type": "State/Province",
        "[%]": 0
      },
      {
        "Type": "Local/Municipal",
        "[%]": 0
      },
      {
        "Type": "Any Public",
        "[%]": 0
      },
      {
        "Type": "Joint or Co-Ownership",
        "[%]": 0
      },
      {
        "Type": "Private",
        "[%]": 0
      },
      {
        "Type": "Unknown",
        "[%]": 0
      },
      {
        "Type": "Sum",
        "[%]": 100
      }
    ],
    "Documentation": [
      {
        "Documents":"Benito, I. y Onanidia, M. (1991). Estudio de distribución de las plantas halófilas y su relación con los factores ambientales en la marisma de Mundaka-Urdaibai. Cuadernos de Sección. Ciencias Naturales 8. Benito, I., Onanidia, M. y Martínez, E. (1988). Estructura de la vegetación halófita en la marisma de Mundaka. Actas del Congreso de Biología Ambiental (II Congreso Mundial): 275-286. Universidad del País Vasco. Gobierno Vasco. Bolue Estudios Ambientales (2006) Galápagos acuáticos, en la Reserva de la Biosfera de Urdaibai. Informe inédito para el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 52 pp. Cadiñanos, J.A. (1996). Metodología de evaluación del interés naturalístico y de conservación de unidades de vegetación. Aplicación en la Reserva de la Biosfera de Urdaibai. Trabajo de investigación inédito realizado para el Departamento de Urbanismo, Vivienda y Medio Ambiente del Gobierno Vasco. 286 pp. Campos, J.A., y Silván, F. (2001). Flora Amenazada de la Reserva de la Biosfera de Urdaibai. Departamento de Medio Ambiente y Ordenación del Territorio. Gobierno Vasco. Consultora de Recursos Naturales, S.L. (2007). Anteproyecto de mejora ambiental de las marismas de Gautegiz-Arteaga, Reserva de la Biosfera de Urdaibai (Bizkaia). Patronato de la Reserva de la Biosfera de Urdaibai. Gobierno Vasco. Consultora de Recursos Naturales, S.L. (2007). Estudio de la incidencia de los tendidos eléctricos sobre la avifauna de Urdaibai. Aproximación a la problemática en la CAPV. Informe inédito promovido por el Ente Vasco de la Energía (EVE). 93 pp. Consultora de Recursos Naturales, S.L. (2006). Estudio de la accidentalidad de la fauna en las vías de comunicación de la Reserva de la Biosfera de Urdaibai (Bizkaia). Informe inédito para la Oficina Técnica del Patronato de la Reserva de la Biosfera de Urdaibai. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Gobierno Vasco. Consultora de Recursos Naturales, S.L. (2001). Estudio herpetológico en la Reserva de la Biosfera de Urdaibai. Informe inédito para el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 49 pp. CRN (Consultores Independientes en Gestión de Recursos Naturales, S.A.) (2005). Inventario de Puntos de Interés Geológico en la Reserva de la Biosfera de Urdaibai (Bizkaia). Departamento de Medio Ambiente, Planificación Ambiental, Agricultura y Pesca de Gobierno Vasco. 230 pp. Del Villar, J. y Garaita, R. (2004). Seguimiento de las poblaciones de aves costeras de la Reserva de la Biosfera y ZEPA de Urdaibai. Informe 2004. Informe inédito. Del Villar, J., Garaita, R. y Prieto, A. (2007). La Espátula en la Reserva de la Biosfera de Urdaibai: diez años de seguimiento. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. Vitoria-Gasteiz.82 pp. EKOS, Asesoría e Investigación Medioambiental (2005). Cartografía de Flora Amenazada de la Reserva de la Biosfera de Urdaibai. Dirección de Biodiversidad y Participación Ambiental. Departamento de Medio Ambiente y Ordenación del Territorio. Gobierno Vasco. 45 pp. Etxezarreta, J. (1993 a 2001). Informes sobre Jornadas de Anillamiento (1993-2001) del Paíño europeo (Hydrobates pelagicus) en la isla de Aketx (Bermeo-Bizkaia). Sociedad de Ciencias Aranzadi. Informe inédito. Fundación Urdaibai (2007). Estudio y caracterización de puntos negros para el visón europeo (Mustela lutreola) en la Reserva de la Biosfera de Urdaibai. Diagnóstico, problema y medidas correctoras. Informe subvencionado por el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 87 pp. Galarza, A. (Dir.) (2009) Plan de viabilidad para el establecimiento de un núcleo reproductor de Águila pescadora en la Reserva de la Biosfera de Urdaibai. Informe inédito de Fundación Urdaibai para el Departamento de Agricultura de la Diputación Foral de Bizkaia. 63 pp. Galarza, A. (1989). Avifauna de la ría de Gernika. Diputación Foral de Bizkaia. Bilbao. Galarza, A. y Hidalgo, J. (2006). Diagnosis de la fauna vertebrada asociada a los carrizales de la Reserva de la Biosfera de Urdaibai: censo y cartografía de la avifauna (2005/2006). Informe inédito de la Fundación Urdaibai. 36 pp. Garaita, R. (2010). Migración postnupcial de la Espátula común (Platalea leucorodia) en Urdaibai. Departamento de Medio Ambiente y Ordenación del Territorio. Gobierno Vasco. 78 pp. Garaita, R. y Del Villar, J. (2008). El paíño europeo (Hydrobates pelagicus) en Urdaibai. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Gobierno Vasco. 42 pp. Garaita, R. y Del Villar, J. (2006). La gaviota patiamarilla (Larus michahellis) en Urdaibai. Departamento de Medio Ambiente y Ordenación del Territorio. Gobierno Vasco. 26 pp. Gurrutxaga San Vicente, M. (2005). Red de Corredores Ecológicos de la Comunidad Autónoma de Euskadi. Informe de IKT, S.A. para el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 145 pp. Hidalgo, J. y Del Villar, J. (2004). Guía de aves acuáticas de Urdaibai. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. Vitoria-Gasteiz. 237 pp. Meaza Rodríguez, G. (1993). Tendencias de cambio en la vegetación marismal de la Reserva de la Biosfera de Urdaibai (Vizcaya): la trascendencia de la impronta antrópica. XII Congreso N. de Geografía, Sevilla, pp. 605-610. Mendia, M., Monge-Ganuzas, M., Díaz, G., González, J. y Albizu, X. (2011) Urdaibai: Guía de lugares de interés geológico. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Gobierno Vasco. 356 pp. Pagola Carte, S. y Maguregi Arenaza, J. (2009). Oxygastra curtisii (Dale, 1834) (Insecta: Odonata: Corduliidae) en la Reserva de la Biosfera de Urdaibai. Estudio de las poblaciones y medidas de conservación de una libélula de interés comunitario. Segunda fase. Centro de Biodiversidad de Euskadi. Madariaga Dorretxea. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Gobierno Vasco. Busturia. 78 pp. Prieto Fernández, A. (2007). Seguimiento de la flora vascular amenazada en la Reserva de la Biosfera de Urdaibai. Dirección de Biodiversidad y Participación Ambiental. Departamento de Medio Ambiente y Ordenación del Territorio. Gobierno Vasco. Prieto, A. y del Villar, J. (2010) Urdaibai: guía de flora. Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Gobierno Vasco. 394 pp. Rallo, A., Aihartza, J. R., Garin, I., Zabala, J., Zuberogoitia, I., Clevenger, A.P. y Gómez, M. (2001). Inventario, Distribución y Uso del Espacio de los Mamíferos de la Reserva de la Biosfera de Urdaibai. Departamento de Educación, Universidades e Investigación de la Universidad Pública del País Vasco y el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 104 pp. Sociedad de Ciencias Aranzadi (1983). Estudio del medio físico del valle y estuario de la ría de Mundaka-Gernika. Informe inédito. Sociedad de Ciencias Aranzadi-Observatorio de Herpetología (2009). Las lagartijas de Gaztelugatxe. Publicación divulgativa para el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. Tragsa. (2011). Proyecto de Restauración Integral del Estuario Superior de la Ría del Oka. Reserva de la Biosfera de Urdaibai (Bizkaia). Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca. Ugarte San Vicente, I. (2005). Coleópteros fitófagos (Insecta: Coleoptera) de los Encinares Cantábricos de la Reserva de la Biosfera de Urdaibai. Informe de la Asociación naturalística Amalur Natura Elkartea para el Departamento de Medio Ambiente, Planificación Territorial, Agricultura y Pesca de Gobierno Vasco. 206 pp."
      },
      {
        "Links": "Información del sitio actualizada en la Web del Gobierno Vasco: http://www.ingurumena.ejgv.euskadi.net/r49-u95/es/u95aWar/lugaresJSP/U95aEConsultaLugar.do?pk=1Información del sitio actualizada en la Web del Gobierno Vasco: http://www.ingurumena.ejgv.euskadi.net/r49-u95/es/u95aWar/lugaresJSP/U95aEConsultaLugar.do?pk=1. Información del sitio actualizada en la Web del Gobierno Vasco: http://www.ingurumena.ejgv.euskadi.net/r49-u95/es/u95aWar/lugaresJSP/U95aEConsultaLugar.do?pk=1. Información del sitio actualizada en la Web del Gobierno Vasco: http://www.ingurumena.ejgv.euskadi.net/r49-u95/es/u95aWar/lugaresJSP/U95aEConsultaLugar.do?pk=1. 5. SITE PROTECTION STATUS"
      }
    ]
  },
  "SiteProtectionStatus": {
    "DesignationTypes": [
      {
        "Code": "ES90",
        "Cover [%]": 4.90
      }
    ],
    "RelationSites": [
      {
        "Designation Level": "National or regional",
        "Type Code": "",
        "Site Name": "Urdaibai",
        "Type": "*",
        "Cover [%]" : 59.50
      },
      {
        "Designation Level": "National or regional",
        "Type Code": "",
        "Site Name": "Mundaka-Gernikako itsasadarra",
        "Type": "+",
        "Cover [%]" : 28.10
      },
      {
        "Designation Level": "National or regional",
        "Type Code": "ES90",
        "Site Name": "Gaztelugatxe",
        "Type": "+",
        "Cover [%]" : 3.0
      },
      {
        "Designation Level": "International",
        "Type Code": "Other",
        "Site Name": "Urdaibai",
        "Type": "*",
        "Cover [%]" : 59.50
      },
      {
        "Designation Level": "International",
        "Type Code": "Other",
        "Site Name": "Mundaka-Gernikako itsasadarra",
        "Type": "+",
        "Cover [%]" : 28.10
      }
    ],
    "SiteDesignation": "Decreto 229/1998, de 15 de septiembre, por el que se declara Biotopo protegido el área de Gaztelugatxe. http://www.euskadi.net/bopv2/datos/1998/10/9804403a.pdf Ley 5/1989 de Protección y Ordenación de la Reserva de la Biosfera de Urdaibai: http://www.ingurumena.ejgv.euskadi.net/r49-12872/es/contenidos/normativa/legislacion_urdaibai/es_15308/adjuntos/ley.pdf"
  },
  "SiteManagement": {
    "BodyResponsible": [
      {
        "Organisation": "Diputación Foral de Bizkaia",
        "Address": "",
        "Email": "espacios.naturales.protegidos@bizkaia.eus"
      },
      {
        "Organisation": "Gobierno Vasco",
        "Address": "",
        "Email": "urdaibai@euskadi.eus"
      }
    ],
    "ManagementPlan": [
      {
        "Name": "Información ecológica, objetivos y medidas de conservación.",
        "Link": "http://www.ingurumena.ejgv.euskadi.eus/r49-u95a/es/u95aWar/lugaresJSP/U95aSubmitLugar.do?pk=1&bloque=024"
      },
      {
        "Name": "Mapa de delimitación",
        "Link": "http://www.euskadi.net/r33-bopvmap/es?conf=BOPV/capas/Urdaibai/Urdaibai.xml"
      }
    ],
    "ConservationMeasures":"Documentación completa: http://www.ingurumena.ejgv.euskadi.eus/r49-u95a/es/u95aWar/lugaresJSP/U95aSubmitLugar.do?pk=1&bloque=024 Información sobre el lugar: http://www.ingurumena.ejgv.euskadi.eus/r49-u95a/es/u95aWar/comunJSP/u95aConsultaBioAccesoExterno.do?codBio=1 Otras medidas de conservación: Reserva de la Biosfera de Urdaibai: http://www.ingurumena.ejgv.euskadi.net/r49-12872/es/contenidos/normativa/legislacion_urdaibai/es_15308/indice.html http://www.ingurumena.ejgv.euskadi.eus/r49-u95a/es/u95aWar/comunJSP/u95aConsultaBioAccesoExterno.do?codBio=1"
  },
  "MapOfTheSite": {
    "INSPIRE": "",
    "MapDelivered": "No"
  }
}